[
  "sliding-panes-obsidian",
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-toggl-integration",
  "templater-obsidian",
  "better-word-count",
  "obsidian-plugin-todo",
  "dataview",
  "obsidian-plugin-toc",
  "omnisearch",
  "hard-breaks"
]